<!DOCTYPE html>
<html lang="pt-BR">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Termos e Condições - Jean Soleto</title>
    <meta name="description" />
    <meta property="og:image" content="assets/img/sp-logo.webp" />
	<meta property="og:image:width" content="300" />
	<meta property="og:image:height" content="300" />
    <meta property="og:image:type" content="image/webp" />
    <link rel="shortcut icon" href="assets/img/sp-logo.webp">
    <link rel="stylesheet" href="assets/css/style.css">
    <link rel="canonical" href="https://jeansoleto.com/termos-e-condicoes/" />

    <style>
        body {
            font-family: Arial, sans-serif;
            background-color: #f8f8f8;
            margin: 0;
            padding: 0;
            color: #333;
        }
        header {
            background-color: #ff5733;
            color: white;
            padding: 10px 0;
            text-align: center;
        }
        main {
            padding: 20px;
            max-width: 800px;
            margin: auto;
            background-color: white;
            box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
        }
        h1, h2 {
            color: #ff5733;
        }
        p {
            line-height: 1.6;
        }
        footer {
            text-align: center;
            padding: 10px 0;
            background-color: #333;
            color: white;
            position: fixed;
            width: 100%;
            bottom: 0;
        }
        a {
            color: #ff5733;
            text-decoration: none;
        }
        a:hover {
            text-decoration: underline;
        }

       
    </style>


</head>
<body>

    <main>
    <article>
    
        <h1>Termos de Uso do Jean Soleto</h1>

        <h2>Introdu&ccedil;&atilde;o</h2>
        <img src="assets/img/sp-logo.webp" width="200px" title="Termos e Condições - Jean Soleto" />
        
        <p>Bem-vindo ao <a href="https://jeansoleto.com/">Jean Soleto</a>! Ao acessar e utilizar este site, voc&ecirc; concorda em cumprir e estar sujeito aos seguintes termos de uso. Estes termos se aplicam a todos os visitantes, usu&aacute;rios e outros que acessam ou utilizam o site. Por favor, leia-os cuidadosamente.</p>
        
        <h2>Aceita&ccedil;&atilde;o dos Termos</h2>
        
        <p>Ao acessar e usar o site Jean Soleto, voc&ecirc; aceita e concorda com os termos e condi&ccedil;&otilde;es estabelecidos abaixo. Se voc&ecirc; n&atilde;o concorda com estes termos, por favor, n&atilde;o utilize <a href="https://jeansoleto.com/">este site</a>.</p>
        
        <h2>Modifica&ccedil;&otilde;es dos Termos</h2>
        
        <p>O Jean Soleto reserva-se o direito de modificar ou atualizar estes termos de uso a qualquer momento, sem aviso pr&eacute;vio. A vers&atilde;o mais recente dos termos ser&aacute; postada no site. Continuar a usar o site ap&oacute;s quaisquer mudan&ccedil;as constitui aceita&ccedil;&atilde;o dessas mudan&ccedil;as.</p>
        
        <h2>Uso do Site</h2>
        
        <ul>
            <li><strong>Conte&uacute;do:</strong> Todo o conte&uacute;do dispon&iacute;vel neste site, incluindo textos, gr&aacute;ficos, logotipos, &iacute;cones de bot&otilde;es, imagens, clipes de &aacute;udio, downloads digitais e compila&ccedil;&otilde;es de dados, &eacute; de propriedade do Jean Soleto ou de seus fornecedores de conte&uacute;do e protegido por leis de direitos autorais.</li>
            <li><strong>Uso Pessoal:</strong> Voc&ecirc; pode usar o site e o conte&uacute;do para seu uso pessoal e n&atilde;o comercial, desde que respeite todos os avisos de direitos autorais e outros avisos de propriedade contidos nos materiais.</li>
            <li><strong>Proibi&ccedil;&otilde;es:</strong> Voc&ecirc; n&atilde;o pode usar o site para qualquer finalidade ilegal ou proibida por estes termos, incluindo, sem limita&ccedil;&atilde;o, para:
            <ul>
                <li>Publicar ou transmitir qualquer conte&uacute;do ilegal, amea&ccedil;ador, abusivo, difamat&oacute;rio, obsceno ou de qualquer tipo prejudicial.</li>
                <li>Violar os direitos de propriedade intelectual de terceiros.</li>
                <li>Distribuir v&iacute;rus, spyware ou outro c&oacute;digo de computador prejudicial.</li>
                <li>Interferir ou interromper o funcionamento do site ou dos servidores ou redes conectadas ao site.</li>
            </ul>
            </li>
        </ul>
        
        <h2>Links para Sites de Terceiros</h2>
        
        <p>Nosso site pode conter links para sites de terceiros que n&atilde;o s&atilde;o de nossa propriedade ou operados por n&oacute;s. N&atilde;o temos controle e n&atilde;o assumimos responsabilidade pelo conte&uacute;do, pol&iacute;ticas de privacidade ou pr&aacute;ticas de quaisquer sites de terceiros. Voc&ecirc; reconhece e concorda que o Jean Soleto n&atilde;o ser&aacute; respons&aacute;vel, direta ou indiretamente, por qualquer dano ou perda causada ou alegadamente causada por ou em conex&atilde;o com o uso ou depend&ecirc;ncia de qualquer conte&uacute;do, bens ou servi&ccedil;os dispon&iacute;veis em ou atrav&eacute;s de quaisquer sites ou servi&ccedil;os de terceiros.</p>
        
        <h2>Limita&ccedil;&atilde;o de Responsabilidade</h2>
        
        <p>O Jean Soleto n&atilde;o ser&aacute; respons&aacute;vel por quaisquer danos diretos, indiretos, incidentais, especiais, consequenciais ou exemplares, incluindo, mas n&atilde;o se limitando a, danos por perda de lucros, boa-f&eacute;, uso, dados ou outras perdas intang&iacute;veis resultantes de:</p>
        
        <ul>
            <li>O uso ou incapacidade de usar o servi&ccedil;o.</li>
            <li>Qualquer acesso n&atilde;o autorizado ou altera&ccedil;&atilde;o de suas transmiss&otilde;es ou dados.</li>
            <li>Declara&ccedil;&otilde;es ou condutas de terceiros no servi&ccedil;o.</li>
            <li>Qualquer outro assunto relacionado ao servi&ccedil;o.</li>
        </ul>
        
        <h2>Indeniza&ccedil;&atilde;o</h2>
        
        <p>Voc&ecirc; concorda em indenizar e isentar o Jean Soleto, seus afiliados, diretores, agentes, funcion&aacute;rios, e parceiros de qualquer reclama&ccedil;&atilde;o ou demanda, incluindo honor&aacute;rios advocat&iacute;cios razo&aacute;veis, feitos por terceiros devido a ou decorrentes de seu uso do site, viola&ccedil;&atilde;o destes termos ou viola&ccedil;&atilde;o de qualquer lei ou direitos de terceiros.</p>
        
        <h2>Rescis&atilde;o</h2>
        
        <p>Podemos rescindir ou suspender seu acesso ao nosso site imediatamente, sem aviso pr&eacute;vio ou responsabilidade, por qualquer motivo, incluindo, sem limita&ccedil;&atilde;o, se voc&ecirc; violar os termos.</p>
        
        <h2>Disposi&ccedil;&otilde;es Gerais</h2>
        
        <ul>
            <li><strong>Lei Aplic&aacute;vel:</strong> Estes termos ser&atilde;o regidos e interpretados de acordo com as leis do Brasil, sem considerar seu conflito de provis&otilde;es legais.</li>
            <li><strong>Acordo Integral:</strong> Estes termos constituem o acordo integral entre n&oacute;s em rela&ccedil;&atilde;o ao nosso servi&ccedil;o e substituem quaisquer acordos anteriores, escritos ou orais.</li>
            <li><strong>Ren&uacute;ncia e Separabilidade:</strong> A falha em exercer ou fazer cumprir qualquer direito ou disposi&ccedil;&atilde;o destes termos n&atilde;o constituir&aacute; uma ren&uacute;ncia de tal direito ou disposi&ccedil;&atilde;o. Se qualquer disposi&ccedil;&atilde;o destes termos for considerada inv&aacute;lida ou inexequ&iacute;vel por um tribunal, as outras disposi&ccedil;&otilde;es destes termos permanecer&atilde;o em vigor.</li>
        </ul>
        
        <h2>Contato</h2>
        
        <p>Se voc&ecirc; tiver alguma d&uacute;vida sobre estes Termos de Uso, entre em contato conosco em:</p>
        
        <p>Jean Soleto<br />
        <a href="tel:+557199317035">(71) 9 9310 - 7035</a></p>
        
        <h4>&Uacute;ltima Atualiza&ccedil;&atilde;o</h4>
        
        <p>Esta pol&iacute;tica foi atualizada pela &uacute;ltima vez em: 20/07/2024.</p>
        

</article>

</main>

<footer style="display: none;" >
    <p><a href="https://jeansoleto.com/politica-de-privacidade/" title="Políticas">Política de Privacidade</a> | <a href="https://jeansoleto.com/termos-e-condicoes/">Termos e Condições</a> <br>
    Sites Parceiros: <a href="https://jogodotigre.com/" title="Fortune Tiger - Jogo do Tigre">Jogo do Tigre</a>,
    <a href="https://melhormaquina.com.br/" title="Blog - Melhor Máquina">Blog - Melhor Máquina</a>,
    <a href="https://melhormaquinadecartao.org/" title="Blog - Melhor Máquina de Cartão">Blog - Melhor Máquina de Cartão</a>,
    <a href="https://dupoc.click/" title="Dupoc">Dupoc</a>, <a href="https://dupoc.click/afiliado/" title="Afiliados - Dupoc">Afiliados - Dupoc</a>.
  </p>
    
    </footer>

</body>
</html>