<!DOCTYPE html>
<html lang="pt-BR">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Política de Privacidade - Jean Soleto</title>
    <meta name="description" />
    <meta property="og:image" content="assets/img/sp-logo.webp" />
	<meta property="og:image:width" content="300" />
	<meta property="og:image:height" content="300" />
    <meta property="og:image:type" content="image/webp" />
    <link rel="shortcut icon" href="assets/img/sp-logo.webp">
    <link rel="stylesheet" href="assets/css/style.css">
    <link rel="canonical" href="https://jeansoleto.com/politica-de-privacidade/" />

    <style>
        body {
            font-family: Arial, sans-serif;
            background-color: #f8f8f8;
            margin: 0;
            padding: 0;
            color: #333;
        }
        header {
            background-color: #ff5733;
            color: white;
            padding: 10px 0;
            text-align: center;
        }
        main {
            padding: 20px;
            max-width: 800px;
            margin: auto;
            background-color: white;
            box-shadow: 0 0 10px rgba(0, 0, 0, 0.1);
        }
        h1, h2 {
            color: #ff5733;
        }
        p {
            line-height: 1.6;
        }
        footer {
            text-align: center;
            padding: 10px 0;
            background-color: #333;
            color: white;
            position: fixed;
            width: 100%;
            bottom: 0;
        }
        a {
            color: #ff5733;
            text-decoration: none;
        }
        a:hover {
            text-decoration: underline;
        }

       
    </style>


</head>
<body>

    <main>
    <article>
    
    <h1>Pol&iacute;tica de Privacidade - Jean Soleto</h1>

<h2>Introdu&ccedil;&atilde;o</h2>

<p>Bem-vindo ao Jean Soleto! A sua privacidade &eacute; muito importante para n&oacute;s. Este documento de Pol&iacute;tica de Privacidade descreve os tipos de informa&ccedil;&otilde;es pessoais que s&atilde;o coletados e registrados por nosso site e como essas informa&ccedil;&otilde;es s&atilde;o usadas.</p>
<img src="assets/img/sp-logo.webp" title="Soleto Produções" width="200px" />
<h2>Coleta de Informa&ccedil;&otilde;es</h2>

<p>Nosso site pode coletar informa&ccedil;&otilde;es pessoais de v&aacute;rias maneiras, incluindo, mas n&atilde;o se limitando a, quando os usu&aacute;rios visitam nosso site: <a href="https://jeansoleto.com/" title="Jean Soleto">Música de Paredão</a> , registram-se no site, assinam a newsletter e em conex&atilde;o com outras atividades, servi&ccedil;os, recursos ou recursos que disponibilizamos em nosso site. Os usu&aacute;rios podem ser solicitados a fornecer nome, endere&ccedil;o de e-mail, endere&ccedil;o postal e n&uacute;mero de telefone.</p>

<h2>Uso das Informa&ccedil;&otilde;es Coletadas</h2>

<p>O Jean Soleto pode coletar e usar as informa&ccedil;&otilde;es pessoais dos usu&aacute;rios para os seguintes prop&oacute;sitos:</p>

<ul>
	<li><strong>Melhorar o atendimento ao cliente:</strong> As informa&ccedil;&otilde;es fornecidas nos ajudam a responder &agrave;s suas solicita&ccedil;&otilde;es de atendimento ao cliente e necessidades de suporte de maneira mais eficiente.</li>
	<li><strong>Personalizar a experi&ecirc;ncia do usu&aacute;rio:</strong> Podemos usar informa&ccedil;&otilde;es de forma agregada para entender como nossos usu&aacute;rios, como um grupo, utilizam os servi&ccedil;os e recursos fornecidos em nosso site.</li>
	<li><strong>Enviar e-mails peri&oacute;dicos:</strong> Podemos usar o endere&ccedil;o de e-mail para enviar informa&ccedil;&otilde;es e atualiza&ccedil;&otilde;es referentes ao seu pedido. Ele tamb&eacute;m pode ser usado para responder &agrave;s suas perguntas, d&uacute;vidas e/ou outras solicita&ccedil;&otilde;es.</li>
</ul>

<h2>Prote&ccedil;&atilde;o das Informa&ccedil;&otilde;es</h2>

<p>Adotamos pr&aacute;ticas adequadas de coleta, armazenamento e processamento de dados e medidas de seguran&ccedil;a para proteger contra acesso n&atilde;o autorizado, altera&ccedil;&atilde;o, divulga&ccedil;&atilde;o ou destrui&ccedil;&atilde;o de suas informa&ccedil;&otilde;es pessoais, nome de usu&aacute;rio, senha, informa&ccedil;&otilde;es de transa&ccedil;&otilde;es e dados armazenados em nosso site.</p>

<h2>Compartilhamento de Informa&ccedil;&otilde;es Pessoais</h2>

<p>N&atilde;o vendemos, trocamos ou alugamos informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal dos usu&aacute;rios a terceiros. Podemos compartilhar informa&ccedil;&otilde;es demogr&aacute;ficas agregadas gen&eacute;ricas n&atilde;o vinculadas a nenhuma informa&ccedil;&atilde;o de identifica&ccedil;&atilde;o pessoal sobre visitantes e usu&aacute;rios com nossos parceiros de neg&oacute;cios, afiliados de confian&ccedil;a e anunciantes para os fins descritos acima.</p>

<h2>Sites de Terceiros</h2>

<p>Os usu&aacute;rios podem encontrar publicidade ou outro conte&uacute;do em nosso site que possui links para os sites e servi&ccedil;os de nossos parceiros, fornecedores, anunciantes, patrocinadores, licenciadores e outros terceiros. N&atilde;o controlamos o conte&uacute;do ou links que aparecem nesses sites e n&atilde;o somos respons&aacute;veis pelas pr&aacute;ticas empregadas por sites vinculados ao nosso site. Al&eacute;m disso, esses sites ou servi&ccedil;os, incluindo seu conte&uacute;do e links, podem estar em constante mudan&ccedil;a. Esses sites e servi&ccedil;os podem ter suas pr&oacute;prias pol&iacute;ticas de privacidade e pol&iacute;ticas de atendimento ao cliente. Navega&ccedil;&atilde;o e intera&ccedil;&atilde;o em qualquer outro site, incluindo sites que t&ecirc;m um link para o nosso site, est&atilde;o sujeitas aos pr&oacute;prios termos e pol&iacute;ticas desse site.</p>

<h2>Altera&ccedil;&otilde;es a Esta Pol&iacute;tica de Privacidade</h2>

<p>O Jean Soleto tem o crit&eacute;rio de atualizar esta pol&iacute;tica de privacidade a qualquer momento. Quando o fizermos, revisaremos a data atualizada na parte inferior desta p&aacute;gina. Encorajamos os usu&aacute;rios a verificarem frequentemente esta p&aacute;gina para quaisquer altera&ccedil;&otilde;es e se manterem informados sobre como estamos ajudando a proteger as informa&ccedil;&otilde;es pessoais que coletamos. Voc&ecirc; reconhece e concorda que &eacute; sua responsabilidade rever esta pol&iacute;tica de privacidade periodicamente e tomar conhecimento de modifica&ccedil;&otilde;es.</p>

<h2>Sua Aceita&ccedil;&atilde;o Destes Termos</h2>

<p>Ao usar este site, voc&ecirc; indica sua aceita&ccedil;&atilde;o desta pol&iacute;tica. Se voc&ecirc; n&atilde;o concorda com esta pol&iacute;tica, por favor, n&atilde;o use nosso site. Seu uso continuado do site ap&oacute;s a publica&ccedil;&atilde;o de altera&ccedil;&otilde;es a esta pol&iacute;tica ser&aacute; considerado sua aceita&ccedil;&atilde;o dessas altera&ccedil;&otilde;es.</p>

<h2>Contate-Nos</h2>

<p>Se voc&ecirc; tiver alguma d&uacute;vida sobre esta Pol&iacute;tica de Privacidade, as pr&aacute;ticas deste site ou suas negocia&ccedil;&otilde;es com este site, por favor, entre em contato conosco em: <a href="tel:5571993107035">(71) 9 9310-7035</a></p>

<h2>&Uacute;ltima Atualiza&ccedil;&atilde;o</h2>

<p>Esta pol&iacute;tica foi atualizada pela &uacute;ltima vez em [20/07/2024].</p>

</article>

</main>

<footer style="display: none;" >
    <p><a href="https://jeansoleto.com/politica-de-privacidade/" title="Políticas">Política de Privacidade</a> | <a href="https://jeansoleto.com/termos-e-condicoes/">Termos e Condições</a> <br>
    Sites Parceiros: <a href="https://jogodotigre.com/" title="Fortune Tiger - Jogo do Tigre">Jogo do Tigre</a>,
    <a href="https://melhormaquina.com.br/" title="Blog - Melhor Máquina">Blog - Melhor Máquina</a>,
    <a href="https://melhormaquinadecartao.org/" title="Blog - Melhor Máquina de Cartão">Blog - Melhor Máquina de Cartão</a>,
    <a href="https://dupoc.click/" title="Dupoc">Dupoc</a>, <a href="https://dupoc.click/afiliado/" title="Afiliados - Dupoc">Afiliados - Dupoc</a>.
  </p>
    
    </footer>

</body>
</html>